[
  {
    "codice": "CA631885650005",
    "categora": "Agricoltura",
    "titolo": "Intervento SRA01- Produzione integrata",
    "link": "https://agricoltura.regione.campania.it/CSR_2023-2027/SRA01_ACA1.html",
    "stato": "Aperto",
    "tipo_utente": "Imprese",
    "data_chiusura": "31-07-2025",
    "allegati": [
      {
        "name": "Scheda di intervento (versione CSR 4.0)",
        "link": "https://agricoltura.regione.campania.it/CSR_2023-2027/SCHEDE/SRA01.pdf"
      }
    ],
    "scheda_info": {
      "Produzione integrata": "",
      "Obiettivi, finalità e campo di applicazione": " L’intervento “Produzione integrata” prevede un sostegno per ettaro di SAU a favore dei beneficiari che si impegnano a adottare le disposizioni tecniche indicate nei Disciplinari di Produzione Integrata (DPI) stabiliti per la fase di coltivazione, aderendo al Sistema di Qualità Nazionale Produzione integrata (SQNPI). I DPI sono approvati con provvedimenti regionali, sulla base delle “Linee guida nazionali per la produzione integrata delle colture” approvate ai sensi della L. 4 del 3 febbraio 2011 e del DM 4890 del 8 maggio 2014 di istituzione del Sistema Nazionale di Qualità Produzione integrata (SQNPI), e relativi aggiornamenti.",
      "Ambito territoriale di intervento": " L’intervento è applicabile su tutte le superfici agricole limitatamente alle colture per le quali vengono approvati i Disciplinari di produzione integrata a livello regionale.",
      "Dotazione finanziaria": " La dotazione finanziaria per l’attuazione dell’intervento SRA01 per la programmazione 2023-2027 ammonta ad € 78.765.384,96 di cui di cui il 50,5% a carico del Fondo Europeo Agricolo per lo Sviluppo Rurale (FEASR), pari ad € 39.776.519,4.",
      "Beneficiari": " - C01 - Agricoltori singoli o associati; - C02 - Enti pubblici gestori di aziende agricole; - C03 - Altri gestori del territorio.",
      "Attuazione": " Responsabile dell'Attuazione e del Monitoraggio UOD 50 07 15 Vincenzo Carfora Responsabile di intervento UOD 50 07 15 Vincenzo Carfora Responsabili delle Domande presso il Soggetto Attuatore - UOD 05 07 22: Raffaele Picone - UOD 05 07 23: Carla Visca - UOD 05 07 24: Gaetano Procida - UOD 05 07 25: Grazia Stanzione - UOD 05 07 26: Carmela Soriero",
      "Scheda di intervento": " Scheda di intervento (versione CSR 4.0) (pdf 1.1 Mb)"
    },
    "regione": "Campania"
  },
  {
    "codice": "CA194933328764",
    "categora": "Agricoltura",
    "titolo": "Intervento SRA03- Tecniche lavorazione ridotta dei suoli",
    "link": "https://agricoltura.regione.campania.it/CSR_2023-2027/SRA03_ACA3.html",
    "stato": "Aperto",
    "tipo_utente": "Imprese",
    "data_chiusura": "31-07-2025",
    "allegati": [
      {
        "name": "Scheda di intervento (versione CSR 4.0)",
        "link": "https://agricoltura.regione.campania.it/CSR_2023-2027/SCHEDE/SRA03.pdf"
      }
    ],
    "scheda_info": {
      "Tecniche lavorazione ridotta dei suoli": "",
      "Obiettivi, finalità e campo di applicazione": " L’intervento risponde in via prioritaria all’esigenza di favorire la conservazione del suolo attraverso la diffusione di tecniche di coltivazione che ne minimizzano il disturbo e favoriscono il miglioramento della sua fertilità. Il passaggio da abituali lavorazioni profonde del terreno a tecniche di lavorazione a minori profondità o non lavorazione consente infatti di contrastare in modo efficace il degrado dei suoli, migliorandone la struttura e la resistenza all’erosione e al compattamento, nonché di ottimizzare l’uso delle riserve fossili, contrastare la riduzione della sostanza organica e aumentare la capacità del terreno di assorbire e trattenere l'acqua.",
      "Ambito territoriale di intervento": " L’intervento si applica su tutto il territorio regionale.",
      "Dotazione finanziaria": " La dotazione finanziaria complessiva per l’attuazione della tipologia d’intervento è di euro 22.198.071,46.",
      "Beneficiari": " - C01 - Agricoltori singoli o associati; - C02 - Enti pubblici gestori di aziende agricole; - C03 - Soggetti collettivi nell’ambito dell’intervento di cooperazione, formati da soggetti che rientrano nei criteri C01 e C02.",
      "Attuazione": " Responsabile dell'Attuazione e del Monitoraggio UOD 50 07 15 Vincenzo Carfora Responsabile di intervento UOD 50 07 15 Grazia Stanzione Responsabili delle Domande presso il Soggetto Attuatore - UOD 05 07 22: Raffaele Picone - UOD 05 07 23: Carla Visca - UOD 05 07 24: Gaetano Procida - UOD 05 07 25: Grazia Stanzione - UOD 05 07 26: Carmela Soriero",
      "Scheda di intervento": " Scheda di intervento (versione CSR 4.0) (pdf 1.1 Mb)"
    },
    "regione": "Campania"
  },
  {
    "codice": "CA620728024179",
    "categora": "Agricoltura",
    "titolo": "Intervento SRA14- Allevatori custodi dell'agrobiodiversità",
    "link": "https://agricoltura.regione.campania.it/CSR_2023-2027/SRA14_ACA14.html",
    "stato": "Aperto",
    "tipo_utente": "Imprese",
    "data_chiusura": "31-07-2025",
    "allegati": [
      {
        "name": "Scheda di intervento (versione CSR 4.0)",
        "link": "https://agricoltura.regione.campania.it/CSR_2023-2027/SCHEDE/SRA14.pdf"
      }
    ],
    "scheda_info": {
      "Allevatori custodi dell'agrobiodiversità": "",
      "Obiettivi, finalità e campo di applicazione": " L’intervento “Allevamento di razze animali autoctone nazionali a rischio di estinzione/erosione genetica”, prevede un sostegno ad UBA a favore dei beneficiari che si impegnano volontariamente nella conservazione delle risorse genetiche di interesse locale soggette a rischio di estinzione genetica, meno produttive rispetto ad altre razze e destinate ad essere abbandonate se non si garantisce a questi allevatori un adeguato livello di reddito e il mantenimento di un modello di agricoltura sostenibile.",
      "Ambito territoriale di intervento": " L’intervento è attivato sul tutto il territorio regionale.",
      "Dotazione finanziaria": " La dotazione finanziaria complessiva per l’attuazione della tipologia d’intervento è di euro 5.483.645,39.",
      "Beneficiari": " - C01 - Agricoltori singoli o associati;; - C02 - Altri soggetti pubblici o privati.",
      "Attuazione": " Responsabile dell'Attuazione e del Monitoraggio UOD 50 07 15 Vincenzo Carfora Responsabile di intervento UOD 50 07 20 Gianni Ruggiero Responsabili delle Domande presso il Soggetto Attuatore - UOD 05 07 22: Raffaele Picone - UOD 05 07 23: Vincenzo Ciervo - UOD 05 07 24: Gaetano Procida - UOD 05 07 25: Grazia Stanzione - UOD 05 07 26: Carmela Soriero",
      "Scheda di intervento": " Scheda di intervento (versione CSR 4.0) (pdf 1.1 Mb)"
    },
    "regione": "Campania"
  },
  {
    "codice": "CA611213016380",
    "categora": "Ambiente e Sviluppo sostenibile",
    "titolo": "Intervento SRA27- Pagamento per impegni silvoambientali e impegni in materia di clima",
    "link": "https://agricoltura.regione.campania.it/CSR_2023-2027/SRA27.html",
    "stato": "Aperto",
    "tipo_utente": "Imprese",
    "data_chiusura": "31-07-2025",
    "allegati": [
      {
        "name": "Scheda di intervento (versione CSR 4.0)",
        "link": "https://agricoltura.regione.campania.it/CSR_2023-2027/SCHEDE/SRA27.pdf"
      }
    ],
    "scheda_info": {
      "Pagamento per impegni silvoambientali e impegni in materia di clima": "",
      "Obiettivi, finalità e campo di applicazione": " La finalità dell’intervento è enfatizzare il ruolo multifunzionale svolto dalle foreste e dalla Gestione Forestale Sostenibile (GFS) in materia di tutela ambientale e conservazione della biodiversità, degli habitat e dei paesaggi tradizionali\r\n                    forestali. L’intervento prevede il riconoscimento di un pagamento annuale ad ettaro, compresi i costi di transazione, finalizzato a compensare i titolari della gestione di superfici forestali dei costi aggiuntivi sostenuti e del mancato guadagno\r\n                    derivante dall’assunzione volontaria di uno o più impegni silvo-climatico-ambientali che vanno al di là delle ordinarie pratiche di gestione del bosco.",
      "Ambito territoriale di intervento": " L’intervento trova applicazione su tutto il territorio regionale limitatamente alle aree forestali.",
      "Dotazione finanziaria": " La dotazione finanziaria disponibile per l’intervento per l’intero periodo di programmazione 2023-2027 è di 25.000.000 di cui quota FEASR 12.625.000 la rimanente quota è a carico di fondi nazionali e regionali, tale importo dovrà coprire\r\n                    le cinque annualità di impegno.",
      "Beneficiari": " Soggetti pubblici e privati, anche in forma associata, che siano proprietari, altri possessori e/o gestori di superfici forestali. È escluso il comodato d’uso.",
      "Attuazione": " Responsabile dell'Attuazione e del Monitoraggio UOD 50 07 15 Vincenzo Carfora Responsabile di intervento UOD 50 07 15 Luigi Salzano Responsabili delle Domande presso il Soggetto Attuatore - UOD 05 07 22: Modestina Limone (Referente Avellino) - UOD 05 07 23: Aniello Andreotti (Referente Benevento) - UOD 05 07 24: Massimo Pieri (Referente Caserta) - UOD 05 07 25: Regina Annarumma (Referente Napoli) - UOD 05 07 26: Pasquale Lapenta (Referente Salerno)",
      "Scheda di intervento": " Scheda di intervento (versione CSR 4.0) (pdf 1.1 Mb)"
    },
    "regione": "Campania"
  },
  {
    "codice": "PU127345578609",
    "categora": "Agricoltura",
    "titolo": "Intervento SRA29- Pagamento al fine di adottare e mantenere pratiche e metodi di produzione biologica",
    "link": "https://agricoltura.regione.campania.it/CSR_2023-2027/SRA29.html",
    "stato": "Aperto",
    "tipo_utente": "Imprese",
    "data_chiusura": "31-07-2025",
    "allegati": [
      {
        "name": "Scheda di intervento (versione CSR 4.0)",
        "link": "https://agricoltura.regione.campania.it/CSR_2023-2027/SCHEDE/SRA29.pdf"
      }
    ],
    "scheda_info": {
      "Pagamento al fine di adottare e mantenere pratiche e metodi di\r\nproduzione biologica": "",
      "Obiettivi, finalità e campo di applicazione": " Incentivare gli agricoltori a convertire e mantenere l’azienda agricola al metodo di produzione\r\nbiologico, come definito nel Regolamento (UE) n. 848/2018 del Parlamento europeo e del Consiglio\r\nrelativo alla produzione biologica e all’etichettatura dei prodotti biologici e dei relativi regolamenti\r\nattuativi. Il metodo esclude l’uso di “input chimici” di sintesi (fertilizzanti, prodotti fitosanitari,\r\nadditivi, ecc.) nella produzione, trasformazione e conservazione degli alimenti, prevedendo altresì\r\nl’adozione di tecniche e processi di produzione sostenibili dal punto di vista ambientale.\r\nCon il presente Bando si intende attivare la presentazione delle domande di sostegno/pagamento (1°\r\nanno d’impegno) per l’anno 2024 a valere sull’Intervento SRA29 del Piano Strategico Nazionale\r\nPAC 2023/2027 per le seguenti Azioni: - SRA 29.1 Azione “Conversione all’agricoltura biologica”; - SRA 29.2 Azione “Mantenimento dell’agricoltura biologica”.",
      "Ambito territoriale di intervento": " Nell’ambito di ogni azione, l’intervento è applicabile sull’intero territorio regionale",
      "Dotazione finanziaria": " La dotazione finanziaria per l’attuazione dell’intervento SRA29 per la programmazione 2023-2027\r\nammonta ad € 160.225.158,50 di cui di cui il 50,5 % a carico del Fondo Europeo Agricolo per lo\r\nSviluppo Rurale (FEASR), pari ad € 80.913.705,04.",
      "Beneficiari": " - Agricoltori singoli o associati - Enti pubblici gestori di aziende agricole",
      "Attuazione": " Responsabile dell'Attuazione e del Monitoraggio UOD 50 07 15 Vincenzo Carfora Responsabile di intervento UOD 50 07 15 Vincenzo Carfora Responsabili delle Domande presso il Soggetto Attuatore - UOD 05 07 22: Raffaele Picone (Referente Avellino) - UOD 05 07 23: Carla Visca (Referente Benevento) - UOD 05 07 24: Gaetano Procida (Referente Caserta) - UOD 05 07 25: Grazia Stanzione (Referente Napoli) - UOD 05 07 26: Carmela Soriero (Referente Salerno)",
      "Scheda di intervento": " Scheda di intervento (versione CSR 4.0) (pdf 1.1 Mb)"
    },
    "regione": "Campania"
  },
  {
    "codice": "CA487802031459",
    "categora": "Agricoltura",
    "titolo": "Intervento SRA30- Benessere animale",
    "link": "https://agricoltura.regione.campania.it/CSR_2023-2027/SRA30.html",
    "stato": "Aperto",
    "tipo_utente": "Imprese",
    "data_chiusura": "31-07-2025",
    "allegati": [
      {
        "name": "Scheda di intervento (versione CSR 4.0)",
        "link": "https://agricoltura.regione.campania.it/CSR_2023-2027/SCHEDE/SRA30.pdf"
      }
    ],
    "scheda_info": {
      "Benessere animale": "",
      "Obiettivi, finalità e campo di applicazione": " L’intervento mira a promuovere la diffusione di tecniche e metodiche di allevamento finalizzate a migliorare le condizioni di salute e benessere degli animali. Gli agricoltori a tal fine sono incoraggiati ad assumere impegni per adottare metodiche allevatoriali tese al raggiungimento di un benessere per gli animali che vada oltre il livello minimo di baseline , rappresentato dalle ordinarie pratiche zootecniche adottate sul territorio regionale e/o dalle disposizioni previste dalla condizionalità. Gli impegni sono volti a mitigare lo stress degli animali allevati attraverso un miglioramento delle condizioni di vita che si ripercuotono in maniera positiva sulle funzioni fisiologiche, para fisiologiche ed etologiche della specie e determinano una minore predisposizione alle malattie.",
      "Ambito territoriale di intervento": " L’intervento trova applicazione su tutto il territorio regionale.",
      "Dotazione finanziaria": " La dotazione finanziaria per l’attuazione dell’intervento SRA30 per la programmazione 2023-2027 ammonta ad € 84.912.861,61 di cui di cui il 50,5 % a carico del Fondo Europeo Agricolo per lo\r\nSviluppo Rurale (FEASR), pari ad € 42.880.995,11 al netto delle risorse utilizzate per i pagamenti\r\ndelle annualità 2023 e 2024, le cui istruttorie sono ancora in corso.",
      "Beneficiari": " Possono accedere al sostegno previsto dall’intervento SRA30 Azione B gli agricoltori singoli o associati, persone fisiche o giuridiche, che conducono aziende zootecniche bovine da latte, bovine da carne, bufaline da latte, ovine e caprine, suine (allevamenti da riproduzione e da ingrasso) ed avicole da uova (galline ovaiole ad eccezione degli allevamenti in gabbia) e da carne (polli da carne o broiler) per ciascuna categoria prevista in ambito ClassyFarm.",
      "Attuazione": " Responsabile dell'Attuazione e del Monitoraggio UOD 50 07 15 Vincenzo Carfora Responsabile di intervento UOD 50 07 15 Vincenzo De Lucia Responsabili delle Domande presso il Soggetto Attuatore - UOD 05 07 22: Raffaele Picone - UOD 05 07 23: Vincenzo Ciervo - UOD 05 07 24: Bruno Procopio - UOD 05 07 25: Filomena Rosa - UOD 05 07 26: Guelfo Paganini",
      "Scheda di intervento": " Scheda di intervento (versione CSR 4.0) (pdf 1.1 Mb)"
    },
    "regione": "Campania"
  },
  {
    "codice": "CA269863103891",
    "categora": "Agricoltura",
    "titolo": "Intervento SRD02 Azione D(Investimenti per il benessere animale)",
    "link": "https://agricoltura.regione.campania.it/CSR_2023-2027/SRD02.html",
    "stato": "Aperto",
    "tipo_utente": "Imprese",
    "data_chiusura": "15-09-2025",
    "allegati": [
      {
        "name": "Scheda di intervento (versione CSR 4.0)",
        "link": "https://agricoltura.regione.campania.it/CSR_2023-2027/SCHEDE/SRD02.pdf"
      }
    ],
    "scheda_info": {
      "Investimenti produttivi agricoli per ambiente, clima e benessere animale": "",
      "Obiettivi, finalità e campo di applicazione": " L’intervento è finalizzato a potenziare le performance climatico-ambientali delle aziende agricole ed il miglioramento del benessere animale negli allevamenti. A tale scopo, fornisce sostegno ad investimenti, anche innovativi e mirati\r\n                    alla digitalizzazione dei processi, da realizzare nell’ambito del ciclo produttivo aziendale e che, pur potendo comportare un aumento del valore o della redditività aziendale, possiedano una chiara e diretta caratterizzazione e connessione\r\n                    con gli obiettivi specifici della PAC in materia di ambientale, clima e benessere animale e che vadano oltre il mero adeguamento ai corrispondenti standard in uso e/o o alle norme esistenti. In tale contesto, per un migliore inquadramento\r\n                    dell’intervento nell’ambito degli obiettivi specifici della PAC e per valorizzarne adeguatamente i risultati, l’intervento è suddiviso in quattro distinte azioni: - A) Investimenti per la mitigazione dei cambiamenti climatici; - B) Investimenti per la tutela delle risorse naturali; - C) Investimenti irrigui; - D) Investimenti per il benessere animale. Nell’ambito dell’ Azione A sono previsti investimenti per la razionalizzazione dei processi produttivi agricoli che riducano l’emissione di gas climalteranti (metano e protossido di azoto) e di altri agenti inquinanti dell’aria\r\n                    (ammoniaca) e/o aumentino la capacità di sequestro di carbonio nel suolo. Tra questi, sono inclusi investimenti per la realizzazione di coperture delle strutture di stoccaggio degli effluenti di allevamento e di strutture non fisse\r\n                    di stoccaggio degli effluenti di allevamento (c.d. storage bag) che vanno oltre il rispetto degli obblighi della “Direttiva nitrati” e si distinguono per un’elevata efficacia nella riduzione delle emissioni di ammoniaca. Inoltre, sempre\r\n                    nell’ambito dell’azione A, è prevista la realizzazione di impianti per la produzione di energia (elettrica e/o termica) da fonti rinnovabili, favorendo in particolare l’utilizzo di prodotti e sottoprodotti di origine agricola, zootecnica\r\n                    e forestale. L’Azione B prevede investimenti mirati alla tutela qualitativa delle acque alla gestione sostenibile e razionale dei prodotti fitosanitari nonché investimenti per la tutela del suolo in termini di fertilità, struttura\r\n                    e qualità del suolo stesso, anche al fine di ridurne i rischi di degrado, inclusi l'erosione ed il compattamento. Tra questi sono inclusi investimenti per l’acquisto di attrezzature che impediscono l’inquinamento puntale da prodotti\r\n                    fitosanitari in agricoltura, quali ad esempio i biobed. L’Azione C prevede un sostegno per investimenti mirati ad un uso efficiente e sostenibile delle risorse irrigue. In tale contesto sono previsti investimenti aziendali per il miglioramento, rinnovo e ripristino di impianti\r\n                    irrigui aziendali che comportino un risparmio nell’utilizzo di risorse idriche nonché investimenti che promuovono lo stoccaggio e il riuso di tali risorse, anche nell’ottica di garantire l’irrigazione di soccorso in periodi di scarsa\r\n                    disponibilità. Azione D : gli investimenti aziendali sono mirati a favorire l'evoluzione degli allevamenti verso un modello più sostenibile ed etico, anche attraverso l’introduzione di sistemi di gestione innovativi e di precisione, che\r\n                    incrementino il benessere degli animali e la biosicurezza, anche con riferimento all’antimicrobico resistenza. In tale contesto, inoltre, sono previsti investimenti per adeguare la fornitura di acqua e mangimi secondo le esigenze naturali\r\n                    dell'allevamento, per la cura degli animali ed il miglioramento delle condizioni abitative (come l'aumento delle disponibilità di spazio, le superfici dei pavimenti, i materiali di arricchimento, la luce naturale), e per offrire accesso\r\n                    all'esterno agli animali. Tenuto conto delle finalità generali dell’intervento, rientrano nel campo di applicazione della presente azione esclusivamente investimenti con finalità produttiva agricolazootecnica, escludendo altre finalità\r\n                    (es. pratica sportiva, affezione).",
      "Ambito territoriale di intervento": " Il sostegno è riconosciuto per investimenti localizzati nell’intero territorio della Regione Campania.",
      "Dotazione finanziaria": " La dotazione finanziaria per l’attuazione dell’intervento è pari ad € 40.000.000 di cui 20.200.000 a carico del FEASR. Il bando Marzo 2025 (azioni A e B) ha una dotazione finanziaria pari ad euro 10.000.000. La dotazione finanziaria del bando Giugno 2025 (azione D) è pari ad euro 6.000.000.",
      "Attuazione": " Francesca Filotico francesca.filotico@regione.campania.it uod.500716@pec.regione.campania.it",
      "Scheda di intervento": " Scheda di intervento (versione CSR 4.0) (pdf 1.1 Mb)"
    },
    "regione": "Campania"
  },
  {
    "codice": "CA125219497929",
    "categora": "Agricoltura",
    "titolo": "Intervento SRG07 Azione A(Cooperazione per i sistemi del cibo, filiere e mercati locali)",
    "link": "https://agricoltura.regione.campania.it/CSR_2023-2027/SRG07.html",
    "stato": "Aperto",
    "tipo_utente": "Imprese",
    "data_chiusura": "30-09-2025",
    "allegati": [],
    "scheda_info": {
      "SRG07 - Cooperazione per lo sviluppo rurale, locale e smart villages": " L’intervento punta alla  preparazione e all’attuazione di progetti di cooperazione articolati in una o più operazioni per favorire in tutte le aree rurali l’uso di soluzioni innovative, condivisi da parte di gruppi di beneficiari pubblici\r\n                    e/o privati, per creare e sostenere l’occupazione e l’inclusione sociale, promuovere l’innovazione per la bioeconomia sostenibile e circolare, accrescere l’attrattività dei territori, innalzare il livello della qualità della vita,\r\n                    sostenere la progettazione integrata, migliorare la capacità progettuale e la partecipazione degli attori locali. L’intervento sostiene l’attuazione di strategie/progetti di cooperazione nell’ambito delle seguenti azioni: - Azione A - Cooperazione per cibo, filiere e mercati locali:supporta la valorizzazione di filiere locali, la condivisione di impianti e risorse, il rafforzamento di mercati ((agricoltura sostenuta dalla comunità, reti\r\n                        produttori-consumatori, forme associative e accordi con catene distributive/ristorazione/farmer’s market ecc.) la riduzione degli sprechi e la vendita diretta. Tra itarget principalivi è lafiliera olivicola, florovivaista, allevamento allo stato brado e semibrado. - Azione B - Cooperazione per il turismo rurale: è un approccio strategico che unisce diversi attori locali – agricoltori, imprese turistiche, enti pubblici, associazioni culturali – per promuovere lo sviluppo sostenibile\r\n                        delle aree rurali al fine di valorizzare le risorse del territorio (paesaggio, cultura, tradizioni, enogastronomia) creando offerte turistiche integrate e autentiche. - Azione C - Cooperazione per l'inclusione sociale ed economica:mira ad implementare servizi e attività per la popolazione locale per coinvolgere anche le fasce più vulnerabili della popolazione nei processi economici\r\n                        e sociali. - Azione D - Cooperazione per la sostenibilità ambientale: mira a favorire l’aggregazione fra aziende agricole e/o forestali facilitando la gestione associata delle proprietà forestali abbandonate o a rischio di abbandono. - Azione E - Cooperazione persmart villages:mira a favorire in tutte le aree rurali l’uso di soluzioni innovative per migliorare la qualità della vita, l’inclusione sociale, la sostenibilità ambientale e lo\r\n                        sviluppo economico locale. La strategia/ il progetto deve avere i seguenti requisiti; - essere corredato daun Accordo di Filierasottoscritto da tutti i soggetti beneficiari diretti e indiretti - essere presentato con unpiano di attività - riferirsi ad unambito di cooperazione - prevederel’avvio di nuove attività - prevedere il sostegno alleattività di gestione e animazionedel progetto e dei relativi partenariati - sostenerenuove forme di cooperazionema anche forme di cooperazionegià esistentiqualora avviino una nuova attività - coinvolgere almeno due soggetti/entità - i partenariati e le forme di cooperazionenon devono coinvolgere esclusivamente organismi di ricerca Intero territorio regionale Responsabile di intervento : UOD 50 07 17 Dolorinda Renzuto Iodice dolorinda.renzutoiodice@regione.campania.it - uod.500717@pec.regione.campania.it Dirigente : UOD 50 07 17 Ferdinando Gandolfi uod.500717@regione.campania.it - uod.500717@pec.regione.campania.it"
    },
    "regione": "Campania"
  },
  {
    "codice": "CA563283824267",
    "categora": "Agricoltura",
    "titolo": "Intervento SRD06 Azione 2  - beneficiari pubblici(investimenti per la prevenzione ed il ripristino del potenziale produttivo agricolo)",
    "link": "https://agricoltura.regione.campania.it/CSR_2023-2027/SRD06.html",
    "stato": "Aperto",
    "tipo_utente": "Imprese",
    "data_chiusura": "30-09-2025",
    "allegati": [
      {
        "name": "Scheda di intervento (versione CSR 4.0)",
        "link": "https://agricoltura.regione.campania.it/CSR_2023-2027/SCHEDE/SRD06.pdf"
      }
    ],
    "scheda_info": {
      "Investimenti per la prevenzione ed il ripristino del potenziale produttivo agricolo": "",
      "Obiettivi, finalità e campo di applicazione": " AZIONE 2 - Investimenti per il ripristino del potenziale produttivo agricolo e zootecnico\r\ndanneggiato da calamità naturali, eventi climatici avversi assimilabili alle calamità\r\nnaturali e da eventi catastrofici compresi i danni da organismi nocivi ai vegetali e le\r\nepizoozie L’intervento ha l’obiettivo di assicurare il mantenimento dei redditi alle aziende agricole e la\r\nresilienza economica delle stesse, in tal senso la tipologia d’intervento SRD 06 Azione 2, sostiene\r\nla realizzazione di investimenti per il ripristino del potenziale produttivo agricolo aziendale\r\ndanneggiato o distrutto dal verificarsi di eventi avversi a carattere eccezionale ai sensi\r\ndell’art.73 del Reg. (UE) n. 2021/2115), in conformità alla normativa comunitaria e nazionale.",
      "Ambito territoriale di intervento": " Il sostegno è riconosciuto esclusivamente per gli interventi di ripristino del Potenziale\r\nProduttivo agricolo aziendale specificati al punto 6 realizzati nelle aree delimitate ai sensi e\r\ndal DM n. 0629889 del 28/11/2024 recante il “Riconoscimento del carattere di eccezionalità”\r\npubblicato sulla GU n. 286 del 6/12/2024 così come specificate dalla DGR n. 533 del 11/10/2024 ed espressamente indicate nel bando.",
      "Tipologie di investimenti": " Interventi per ripristino di terreni agricoli, fabbricati, impianti\r\narborei e/o arbustivi, attrezzature, macchinari danneggiati da\r\neventi calamitosi Per il Bando luglio 2025, sono finanziabili gli Interventi per ripristinare le infrastrutture pubbliche danneggiate a servizio delle aziende agricole.",
      "Dotazione finanziaria": " La dotazione finanziaria del bando dicembre 2024 è stata pari ad euro 7.741.634,29 (quota FEASR 3.909.525,32 €). La dotazione finanziaria del bando luglio 2025 è pari ad euro 4.500.000.",
      "Beneficiari": " Imprenditori agricoli, singoli o associati, con l’esclusione degli imprenditori che\r\nesercitano esclusivamente attività di selvicoltura e acquacoltura. Per il Bando Luglio 2025, i Beneficiari sono i Comuni ricadenti nelle aree della zonizzazione di cui alla DGR n. 533 del 11/10/2024 elencati al paragrafo n. 3 del bando. Responsabile di intervento : UOD 50 07 17 Katja Aversano katja.aversano@regione.campania.it - uod.500717@pec.regione.campania.it Dirigente : UOD 50 07 17 Ferdinando Gandolfi uod.500717@regione.campania.it - uod.500717@pec.regione.campania.it",
      "Scheda di intervento": " Scheda di intervento (versione CSR 4.0) (pdf 1.1 Mb)"
    },
    "regione": "Campania"
  },
  {
    "codice": "CA945142012418",
    "categora": "Agricoltura",
    "titolo": "Misura 811 - premi a superficie(Imboschimento di superfici agricole e non agricole)",
    "link": "https://agricoltura.regione.campania.it/PSR_2014_2020/M811.html",
    "stato": "Aperto",
    "tipo_utente": "Imprese",
    "data_chiusura": "31-07-2025",
    "allegati": [
      {
        "name": "DRD n. 264 del 30.04.2024",
        "link": "https://agricoltura.regione.campania.it/PSR_2014_2020/pdf/DRD_264-30-04-24.pdf"
      },
      {
        "name": "DRD n. 424 del 04.07.2024 - proroga dei termini",
        "link": "https://agricoltura.regione.campania.it/PSR_2014_2020/pdf/DRD_424-04-07-24.pdf"
      },
      {
        "name": "DRD n. 500 del 04.07.2024 - ulteriore proroga dei termini",
        "link": "https://agricoltura.regione.campania.it/PSR_2014_2020/pdf/DRD_500-06-08-24.pdf"
      },
      {
        "name": "DRD n. 165 del 04.04.2023",
        "link": "https://agricoltura.regione.campania.it/PSR_2014_2020/pdf/DGR_165-04-04-23.pdf"
      },
      {
        "name": "DRD n. 179 del 30.03.2022",
        "link": "https://agricoltura.regione.campania.it/PSR_2014_2020/pdf/DRD_179-30-03-22.pdf"
      },
      {
        "name": "Bando Misura 8.1",
        "link": "https://agricoltura.regione.campania.it/PSR_2014_2020/pdf/DRD_179-30-03-22-8.pdf"
      },
      {
        "name": "Decreto n. 130 del 01.03.2022",
        "link": "https://agricoltura.regione.campania.it/PSR_2014_2020/pdf/DRD_130-01-03-22.pdf"
      },
      {
        "name": "DRD n. 107 del 12.04.2021",
        "link": "https://agricoltura.regione.campania.it/PSR_2014_2020/pdf/DRD_107-12-04-21.pdf"
      },
      {
        "name": "DRD n. 88 del 21.04.2020",
        "link": "https://agricoltura.regione.campania.it/PSR_2014_2020/pdf/DRD_88_21-04-20.pdf"
      },
      {
        "name": "DRD n. 49 del 22.03.2019",
        "link": "https://agricoltura.regione.campania.it/PSR_2014_2020/pdf/DRD_49-22-03-19.pdf"
      },
      {
        "name": "Bando Tipologia 811 (DRD n. 121 del 04.05.2018)",
        "link": "https://agricoltura.regione.campania.it/PSR_2014_2020/pdf/DRD_121-04-05-18.pdf"
      },
      {
        "name": "Rettifica al bando (DRD n. 259 del 01.08.2018)",
        "link": "https://agricoltura.regione.campania.it/PSR_2014_2020/pdf/DRD_259-01-08-18.pdf"
      },
      {
        "name": "Testo consolidato del bando",
        "link": "https://agricoltura.regione.campania.it/PSR_2014_2020/bandi/811_2018_consolidato.pdf"
      },
      {
        "name": "Bando Tipologia 811 (DRD n. 33 del 18.07.2017)",
        "link": "https://agricoltura.regione.campania.it/PSR_2014_2020/bandi/Bando_811.pdf"
      },
      {
        "name": "Rettifica al bando - DRD n. 112 del 11.09.2017",
        "link": "https://agricoltura.regione.campania.it/PSR_2014_2020/pdf/DRD_112-11-09-17.pdf"
      }
    ],
    "scheda_info": {
      "8.1.1 - Imboschimento di superfici agricole e non agricole": "",
      "Obiettivo": " Contribuire alla mitigazione dei cambiamenti climatici, alla difesa del territorio e del suolo, alla prevenzione dei rischi naturali, alla regimentazione delle acque nonché alla conservazione e tutela della biodiversità, con particolare\r\n                    attenzione alle aree di pianura ad agricoltura intensiva ed elevata antropizzazione. Si articola in tre azioni: Azione A - Imboschimento di superfici agricole e non agricole: prevede la realizzazione di boschi misti di origine artificiale assimilabili nella loro conformazione finale a boschi naturali e come tali assoggettati ai\r\n                    vincoli ed alle norme forestali. Gli impianti hanno finalità principalmente climatico-ambientali, protettive, paesaggistiche e sociali. Azione B - Impianti di arboricoltura da legno a ciclo medio-lungo su superfici agricole e non agricole: prevede la realizzazione di impianti di arboricoltura da legno con un ciclo che, a seconda della specie e delle condizioni\r\n                    stazionali, può variare da 20 a 40 anni. A conclusione del ciclo colturale, i terreni possono essere nuovamente destinati ad uso agricolo. Azione C - Impianti di arboricoltura da legno a ciclo breve su superfici agricole e non agricole: prevede la realizzazione di impianti di arboricoltura da legno con specie a rapido accrescimento anche clonali. Il ciclo,\r\n                    a seconda della specie e delle condizioni stazionali, può variare da 8 a 15 anni. A conclusione del ciclo colturale, i terreni possono essere nuovamente destinati ad uso agricolo.",
      "Beneficiari": " Proprietari o altri possessori pubblici (solo per costi di impianto) e privati della superficie interessata dall'intervento o loro associazioni. In caso di terreni demaniali, il sostegno (costo per l'impianto) può essere concesso solo\r\n                    se l'organismo di gestione è un ente privato o un comune.",
      "Spese ammissibili": " - Costi di impianto e altri costi necessari alla messa a dimora delle piante, quali analisi fisicochimiche del suolo, eventuali sistemazioni idraulico-agrarie, preparazione e lavorazione del terreno, squadratura, tracciamento filari,\r\n                        trasporto, paleria, tutori, shelter, materiale di propagazione corredato da certificazione di origine e fitosanitaria; - altre operazioni correlate all'impianto come concimazioni, pacciamature, impianti di irrigazione temporanei; - operazioni necessarie alla protezione delle piante, micorrizazione; - spese generali.",
      "Tipo di sostegno": " Contributo in conto capitale con un'intensità dell'aiuto pari al 100% dei costi di impianto ammessi per le azioni A) e B) (massimo € 8.000,00/ha). Per l'azione C) il contributo in conto capitale è pari al 50% dei costi di impianto (massimo\r\n                    € 5.800,00/ha). Premio annuale a copertura dei costi di manutenzione e mancato reddito agricolo per ettaro di superficie imboschita per 12 anni, differenziato per tipologia di beneficiario e localizzazione geografica dell'intervento.\r\n                    In caso di utilizzo di specie micorrizate, il premio per il mancato reddito agricolo, a partire dal quinto anno successivo alla realizzazione dell'impianto, è ridotto del 20%. L'importo dei premi annui per il mancato reddito agricolo\r\n                    e per i costi di manutenzione sono diversificati per macroarea e per classe d'età dell'impianto.",
      "Responsabile della Tipologia": " Dott. Luigi Salzano luigi.salzano@regione.campania.it 0817967753",
      "Bandi annualità precedenti": " Premi a superficie DRD n. 264 del 30.04.2024 (pdf 2.4 Mb) DRD n. 424 del 04.07.2024 - proroga dei termini (pdf 141 Kb) DRD n. 500 del 04.07.2024 - ulteriore proroga dei termini (pdf 148 Kb) chiuso 30 agosto 2024 (24 settembre con penale progressiva) Premi a superficie DRD n. 165 del 04.04.2023 (pdf 2.3 Mb) chiuso 30 giugno 2023 - 25 luglio 2023 con penale Premi a superficie DRD n. 179 del 30.03.2022 (pdf 171 Kb) Bando Misura 8.1 chiuso: 15 giugno 2022 - 11 luglio 2022 con penale Decreto n. 130 del 01.03.2022 (pdf 3.8 Mb) chiuso 31 marzo 2022 - ore 16.00 Premi a superficie DRD n. 107 del 12.04.2021 (pdf 4.5 Mb) chiuso 20 luglio 2021 DRD n. 88 del 21.04.2020 (pdf 1.5 Mb) chiuso 10 luglio 2020 Premi a superficie DRD n. 49 del 22.03.2019 (pdf 4.7 Mb) chiuso Bando Tipologia 811 (DRD n. 121 del 04.05.2018) Rettifica al bando (DRD n. 259 del 01.08.2018) Testo consolidato del bando (pdf 704 Kb) chiuso Bando Tipologia 811 (DRD n. 33 del 18.07.2017) Rettifica al bando - DRD n. 112 del 11.09.2017 - pdf 525 Kb chiuso"
    },
    "regione": "Campania"
  },
  {
    "codice": "CA861255406895",
    "categora": "Agricoltura",
    "titolo": "Misura 13(Indennità delle zone soggette a vincoli naturali o ad altri vincoli specifici)",
    "link": "https://agricoltura.regione.campania.it/PSR_2014_2020/M13.html",
    "stato": "Aperto",
    "tipo_utente": "Imprese",
    "data_chiusura": "31-07-2025",
    "allegati": [],
    "scheda_info": {},
    "regione": "Campania"
  },
  {
    "codice": "CA690860209219",
    "categora": "Agricoltura",
    "titolo": "PSR CAMPANIA 2007-2013MISURA 221(Imboschimento di terreni agricoli) - sezione a superficie: presentazione domande di pagamento anno 2025",
    "link": "https://agricoltura.regione.campania.it/comunicati/comunicato_28-04-25.html",
    "stato": "Aperto",
    "tipo_utente": "Imprese",
    "data_chiusura": "31-07-2025",
    "allegati": [
      {
        "name": "DRD n. 227 del 28.04.2025 - bando",
        "link": "https://agricoltura.regione.campania.it/PSR_2014_2020/pdf/DRD_227-28-04-25.pdf"
      },
      {
        "name": "Istruzioni Operative AGEA 64/2025",
        "link": "https://agricoltura.regione.campania.it/CSR_2023-2027/pdf/AGEA-64-2025.pdf"
      }
    ],
    "scheda_info": {
      "PSR CAMPANIA 2007-2013 MISURA 221 (Imboschimento di terreni agricoli) - sezione a superficie: presentazione domande di pagamento anno 2025": "",
      "avviso": " Imboschimento di superfici agricole [16.07.25] CSR/PSR - Interventi a superficie e/o a capo: ulteriore proroga dei termini per la presentazione delle domande per l'annualità 2025 [17.06.25] CSR/PSR - Interventi a superficie e/o a capo: nuova proroga dei termini per la presentazione delle domande per l'annualità 2025 [16.05.25] CSR/PSR - Interventi a superficie e/o a capo: proroga dei termini per la presentazione delle domande per l'annualità 2025 Si comunica che con DRD n. 227 del 28 aprile 2025 è stato approvato il bando e sono stati aperti i termini presentazione delle domande di pagamento per gli impegni in corso,\r\nderivanti dal Reg. (CE) n. 1698/2005 (Misura 221 - ad eccezione dei costi di impianto) e dalle\r\nprogrammazioni antecedenti il 2007 (Reg. (CE) 1257/99 - misura H) relativamente alla annualità 2025. Il termine ultimo per il rilascio delle domande iniziali sul portale SIAN, in coerenza con le Istruzioni operative AgEA n. 40 del 16.04.2025, è fissato al 15 maggio 2025 . La presentazione delle domande oltre tale termine e, comunque, fino al 9 giugno 2025 comporta, per ogni giorno lavorativo di ritardo, una riduzione pari all’1% dell’importo al quale il beneficiario avrebbe avuto diritto se avesse inoltrato la domanda in tempo utile. Le domande iniziali presentate oltre il termine del 9 giugno 2025 sono irricevibili. Documentazione DRD n. 227 del 28.04.2025 - bando (pdf 1.3 Mb) Istruzioni Operative AGEA 64/2025 - Rettifica alle Istruzioni Operative n. 50 del 16.05.2025 (Programmazione 2007- 2013 e precedenti) scadenza domanda iniziale entro il 16 giugno 2025 - 11 luglio 2025 con penale"
    },
    "regione": "Campania"
  },
  {
    "codice": "CA162836710649",
    "categora": "Agricoltura",
    "titolo": "Obiettivo 2.2 (promuovere la commercializzazione, la qualità e il valore aggiunto dei prodotti della pesca e dell'acquacoltura e la trasformazione di tali prodotti): bando azioni 2 e 4",
    "link": "https://agricoltura.regione.campania.it/FEAMPA/FEAMPA_OB-22.html",
    "stato": "Aperto",
    "tipo_utente": "",
    "data_chiusura": "08-09-2025",
    "allegati": [],
    "scheda_info": {},
    "regione": "Campania"
  },
  {
    "codice": "CA953123551061",
    "categora": "Agricoltura",
    "titolo": "CONNESSIONI RURALI -Open farms, dal laboratorio al campo: progetto per le Università della Campania",
    "link": "https://agricoltura.regione.campania.it/comunicati/comunicato_09-07-25.html",
    "stato": "Aperto",
    "tipo_utente": "Imprese",
    "data_chiusura": "25-07-2025",
    "allegati": [],
    "scheda_info": {
      "CONNESSIONI RURALI - Open farms, dal laboratorio al campo": "",
      "avviso": " Nel corso del biennio 2025-2026 la Regione Campania, d’intesa con la Rete Nazionale della PAC, intende attuare un’attività di divulgazione e trasferimento di conoscenze su opportunità e benefici della PAC e sulle nuove sfide dello Sviluppo\r\n                    Rurale, attraverso il Progetto Connessioni Rurali: Open farms, dal laboratorio al campo , da intendersi quale prosecuzione e rimodulazione dei progetti Rural4University, Rural Worlds e Open Farms . Il progetto “Connessioni Rurali. Open farms, dal laboratorio al campo” promuove un approccio inclusivo e multi-attore, con lo scopo di favorire la conoscenza circolare e l’acquisizione di competenze chiave (tecnico-scientifiche, metodologiche\r\n                    e relazionali), funzionali alla crescita professionale dei giovani (universitari, agricoltori, professionisti). Le attività progettuali programmate, afferenti alla “formazione, ricerca-azione e divulgazione” riguardano le tre transizioni\r\n                    (ecologica, digitale, generazionale) nella PAC 2023-2027 e pongono le basi per la creazione di un “living lab”, un ecosistema di ricerca e innovazione, dove istituzioni, centri di ricerca, università e associazioni territoriali partecipano\r\n                    al processo di co-progettazione, sperimentazione, monitoraggio e valutazione di nuove soluzioni formative, per affrontare le sfide del settore primario. La sperimentazione si colloca in un’ottica di rete e sarà definita insieme ai\r\n                    partner. Le Università della Campania interessate, in possesso dei requisiti previsti dall’Invito a partecipare al progetto, possono compilare e inviare la Scheda di adesione all’indirizzo: alimentazione@regione.campania.it. Scadenza: 25 luglio 2025."
    },
    "regione": "Campania"
  },
  {
    "codice": "CA622990443047",
    "categora": "Agricoltura",
    "titolo": "MisuraPromozione dei vini sui mercati dei Paesi terzi: bando regionale per la campagna 2025/2026",
    "link": "https://agricoltura.regione.campania.it/comunicati/comunicato_13-06-25.html",
    "stato": "Aperto",
    "tipo_utente": "Imprese",
    "data_chiusura": "31-07-2025",
    "allegati": [
      {
        "name": "Decreto n. 54 del 12.06.2025",
        "link": "https://agricoltura.regione.campania.it/viticoltura/pdf/DRD_54-12-06-25.pdf"
      },
      {
        "name": "Decreto n. 55 del 23.06.2025",
        "link": "https://agricoltura.regione.campania.it/viticoltura/pdf/DRD_55-23-06-25.pdf"
      },
      {
        "name": "Testo consolidato del Bando",
        "link": "https://agricoltura.regione.campania.it/viticoltura/pdf/DRD_55-23-06-25-consolidato.pdf"
      },
      {
        "name": "Scarica la risposta alle FAQ",
        "link": "https://agricoltura.regione.campania.it/viticoltura/pdf/DRD_55-23-06-25-FAQ-03.pdf"
      }
    ],
    "scheda_info": {
      "Misura Promozione dei vini sui mercati dei Paesi terzi": "",
      "Bando regionale per la campagna 2025/2026": " [23.06.25] Si rende noto che con Decreto Dirigenziale Regionale n. 55 del 23 giugno 2025 (in corso di pubblicazione), a seguito delle osservazioni pervenute dal MASAF (DG AGEBIL) è stato parzialmente rettificato l’articolo 8 del Bando regionale Promozione vini Paesi terzi 2025/2026 approvato con DRD n. 54 del 12/06/2025 (BURC n. 40 del 16/06/2025).\r\nPer una più agevole consultazione si rende disponibile il testo consolidato, privo di valore legale, delle modifiche apportate al Bando regionale approvato con DDR n. 54 del 12/06/2025. Si rende noto che con Decreto Dirigenziale Regionale n. 54 del 12.06.2025 è stato approvato il Bando regionale per la presentazione dei progetti di adesione all’intervento settoriale vino Promozione sui mercati dei Paesi terzi per la campagna 2025/2026. Il termine ultimo di presentazione dei progetti (data rilascio domanda al SIAN) tramite l’applicativo presente sul portale SIAN (www.sian.it), con le modalità previste al paragrafo 10 del Bando, è fissato alle ore 15.00 del 31 luglio 2025 , a pena di esclusione. La guida per l’accesso al SIAN ed il Manuale d’uso per la presentazione delle domande sull’applicativo in ambito SIAN sono reperibili sul sito del MASAF al seguente link: https://www.masaf.gov.it/flex/cm/pages/ServeBLOB.php/L/IT/IDPagina/23109 , unitamente alla ulteriore documentazione sulla materia. Documentazione Decreto n. 54 del 12.06.2025 (pdf 1.9 Mb) - bando regionale Decreto n. 55 del 23.06.2025 (pdf 355 Kb) - rettifica bando regionale Testo consolidato del Bando (pdf 44 Kb) Allegati in formato editabile (zip 354 Kb) FAQ Scarica la risposta alle FAQ - aggiornamento 16.07.2025"
    },
    "regione": "Campania"
  },
  {
    "codice": "CA269872770025",
    "categora": "Agricoltura",
    "titolo": "Sostegno temporaneo ed eccezionale alleaziende bufalineche hanno subito la distruzione parziale o totale della mandria",
    "link": "https://agricoltura.regione.campania.it/comunicati/comunicato_25-06-25T.html",
    "stato": "Aperto",
    "tipo_utente": "Imprese",
    "data_chiusura": "da definire in sede di approvazione",
    "allegati": [
      {
        "name": "DRD n. 356 del 25.06.2025 - avviso pubblico",
        "link": "https://agricoltura.regione.campania.it/zootecn/pdf/DRD_356-25-06-25.pdf"
      }
    ],
    "scheda_info": {
      "Sostegno temporaneo ed eccezionale alle aziende bufaline che hanno subito la distruzione\r\nparziale o totale della mandria": "",
      "avviso pubblico": " Si comunica che con DRD n. 356 del 25 giugno 2025 la Regione Campania ha approvato  un Avviso pubblico per l'accesso al “Sostegno temporaneo ed\r\neccezionale in regime “de minimis” alle aziende bufaline che hanno subito la distruzione\r\nparziale o totale della mandria a seguito provvedimenti straordinari per il controllo delle malattie\r\ninfettive della bufala nel periodo 2017-2021. Le istanze e la relativa documentazione dovranno essere prodotte e pervenire\r\nalla Direzione generale per le Politiche Agricole, Alimentari e Forestali (50.07.00),\r\ntramite l’applicativo SIARC, accessibile al link https://siarc.regione.campania.it . Con successivo avviso su questo portale saranno comunicati i termini di apertura e chiusura per la presentazione delle domande. Leggi la nota stampa Documentazione DRD n. 356 del 25.06.2025 - avviso pubblico (pdf 415 Kb)"
    },
    "regione": "Campania"
  },
  {
    "codice": "CA488633025876",
    "categora": "Agricoltura",
    "titolo": "Avviso per la partecipazione allaFiera Vesuviana(S. Gennaro Vesuviano 17-21 settembre)",
    "link": "https://agricoltura.regione.campania.it/fiere/fiera-vesuviana-2025.html",
    "stato": "Aperto",
    "tipo_utente": "Imprese",
    "data_chiusura": "08-09-2025",
    "allegati": [],
    "scheda_info": {
      "Partecipazione alla manifestazione Fiera Vesuviana di San Gennaro17-21 settembre 2025 - S. Gennaro Vesuviano": "",
      "Avviso agli Operatori del settore agroalimentare": " L’Assessorato Agricoltura della Regione Campania partecipa alla storica Fiera Vesuviana di San Gennaro , che si terrà dal 17 al 21 settembre 2025 in Piazza Margherita e negli spazi intorno alla Casa Comunale\r\n                    e il Convento Francescano. La Fiera Vesuviana di San Gennaro Vesuviano rappresenta un’autentica istituzione storica e costituisce un patrimonio culturale condiviso dalle popolazioni dell’Area Vesuviana. Coinvolge attivamente ben 23 comuni dell’area interna, oltre\r\n                    alla Provincia di Napoli, ed è tutelata e valorizzata dal Comitato Fiera, impegnato nella salvaguardia di questa manifestazione che si tiene ininterrottamente dal 1613. Nel corso dei secoli, la Fiera Vesuviana è stata il principale\r\n                    momento di scambio commerciale dell’area interna del Vesuvio, al punto che non fu consentita l’istituzione di altri eventi fieristici che potessero comprometterne la centralità e l’importanza. Nel XIX secolo, in particolare, la Fiera\r\n                    ha svolto un ruolo fondamentale come luogo di incontro, scambio e promozione delle produzioni agricole, artigianali e commerciali del territorio vesuviano, consolidandosi come punto di riferimento economico e culturale per l’intera\r\n                    comunità. La Fiera Oggi La sede attuale della Fiera è la centralissima Piazza Margherita che offre i suoi spazi e le sue attrattive, per sviluppare il suo ruolo e la sua funzione in uno spazio adeguato alle moderne necessità espositive. La Fiera è da sempre un evento vario e variegato, fatto di molteplici proposte, un contenitore che presenta varie articolazioni, tenute insieme dal collante culturale che ha permesso di intessere unitariamente le principali iniziative:\r\n                    è stata questa peculiare caratteristica a renderla così duratura nel tempo, ad essere un grande attrattore. L’eccellenza enogastronomica, l’artigianato nei suoi molteplici e multiformi aspetti, il settore culturale con le sue rassegne\r\n                    e convegni, gli spettacoli, le dimostrazioni di antichi mestieri, l’agricoltura e la trasformazione dei prodotti con le sue eccellenze costituiscono i pilastri espositivi della Fiera Vesuviana. Attività Programmate Show Cooking e Promozione  Prodotti Le aziende agricole partecipanti avranno l'opportunità di partecipare attivamente agli show cooking per la promozione e valorizzazione dei propri prodotti attaveros un  viaggio culinario e culturale che coinvolgerà chef esperti, dietologi\r\n                    nutrizionisti ed esperti di conservazione di prodotti ittici. Laboratorio Didattico Inclusivo Novità dell’edizione 2025 laboratori per realizzazione della pasta fresca che  vedrà il coinvolgimento di ragazzi e ragazze con disabilità appartenenti alle associazioni vesuviane. Serate con rinomati Chef Stellati Gli chef stellati nelle due serate di Show Cooking si esibiranno esplorare sofisticate tecniche culinarie e piatti innovativi, portando l'alta cucina gourmet direttamente alla Fiera Vesuviana. Queste serate non solo celebreranno la cucina\r\n                    d'alta qualità ma anche la collaborazione e l'apprendimento condiviso. Convegni Tematici su Alimentazione, Agricoltura e Risorse del Territorio Numerosi convegni tematici dedicati alla promozione della sana alimentazione, alle nuove sfide dell’agricoltura sostenibile e alla valorizzazione delle risorse locali, come il pesce azzurro e i prodotti tipici del territorio con esperti\r\n                    del settore agroalimentare, nutrizionisti, medici, chef, rappresentanti istituzionali e imprenditori agricoli, con l’obiettivo di sensibilizzare il pubblico su temi cruciali come il ruolo dell’agricoltura nel Abbinamento Vino e Prodotti agricoli del Territorio La scelta del vino da abbinare ai piatti sarà curata da esperti sommelier, esaltando al massimo il sapore di ogni pietanza. Le cantine vinicole locali e l'Associazione Italiana Sommelier parteciperanno alle serate, contribuendo a esaltare\r\n                    i sapori dei piatti presentati. La Pizza nella valorizzazione del pesce azzurro All’interno delle attività progettuali, verrà dedicato uno spazio alla pizza alimento simbolo della tradizione gastronomica campana, per sperimentare e proporre nuove combinazioni di sapori ed esaltare le potenzialità del food pairing\r\n                    soprattutto con il pesce azzurro. Degustazioni tematiche con tecniche di Food & Drink Pairing Per offrire un’esperienza completa, la pizza sarà protagonista di degustazioni guidate, in cui verranno abbinate tecniche avanzate di food & drink pairing, creando connessioni tra ingredienti, sapori e bevande selezionate. Promozione e pubblicità - Trasmissioni live - Ogni serata sarà trasmessa in diretta sui canali social ufficiali della Fiera Vesuviana e televisioni locali, permettendo a un pubblico più ampio di partecipare virtualmente agli eventi. grazie anche  l’ utilizzando di moderni espositori\r\n                    e telecamere professionali per catturare ogni dettaglio delle preparazioni culinarie La Regione Campania avra’ a disposizione un’area  per organizzare la collettiva di aziende  partecipanti, uno spazio condiviso, concepito per promuovere sinergie e visibilità collettiva, allestito curato e funzionale dotato di tutti i\r\n                    servizi necessari, munita di area show-cooking che includera’ anche una postazione convegno per presentazioni, dibattiti e conferenze. Le postazioni saranno equipaggiate con l'attrezzatura audiovisiva necessaria per garantire la qualità e l'efficacia delle comunicazioni. Il padiglione rappresenterà un vero e proprio villaggio esperienziale dove tradizione e innovazione si incontrano nel racconto del territorio Condizioni di partecipazione La partecipazione alla Feria Vesuviana di San Gennaro è gratuita. Aree espositive Alle aziende campane selezionate verra fornito  una postazione/desk per esposizione e vendita del prodotto e degustazione (piccoli assaggi gratuiti) all’interno di un padiglione unico con servizi specifici comuni, deposito comune e assistenza\r\n                    in loco e momenti di visibilita’ attraverso brevi interviste. Ammissione Possono partecipare le aziende agroalimentari campane interessate a produzioni a marchio collettivo (DOP, IGP, STG), tradizionali di cui al D.M. 350/99 e tipici. Le aziende devono avere sede operativa in Campania, essere regolarmente iscritte alla CCIAA di competenza, godere del pieno e libero esercizio dei propri diritti, non essere in stato di liquidazione, fallimento o concordato preventivo\r\n                    e non avere in corso alcuna procedura prevista dalla legge fallimentare. Elementi di valutazione Le domande di partecipazione saranno vagliate dalla Direzione Generale Politiche Agricole Alimentari e Forestali tenendo conto dei seguenti criteri: - Fatturato prodotti 2024 - Percentuale di export fatturato 2024 - Fasi di lavorazione in azienda (produzione e trasformazione) - Età del titolare d'impresa - Impegno nella produzione di prodotti a marchio collettivo, biologici, tipici territoriali - Certificazioni ambientali ed etiche - Presenza di un sito di e-commerce - Partecipazione a precedenti eventi Termine di presentazione delle domande Le manifestazioni di interesse dovranno pervenire entro e non oltre le ore 13.00 del giorno 08/09/2025 all'indirizzo di posta elettronica: portale.agroalimenta@regione.campania.it Priorità Saranno ritenute prioritarie le istanze prodotte da strutture associative (consorzi di produttori, associazioni di produttori, cooperative agricole). Una piccola quota delle postazioni disponibili potrà essere riservata alle aziende emergenti. Non è ammessa la partecipazione di aziende che espongono in altri spazi espositivi. Impegni delle Aziende selezionate Le aziende selezionate sono tenute a presenziare presso il desk assegnato per tutta la durata della manifestazione, pena l'esclusione dalla partecipazione a future iniziative promozionali della Direzione Generale. Le aziende ammesse si impegneranno a fornire tutti i dati e le informazioni necessari alla partecipazione, inclusi logo aziendale in formato vettoriale e nome del delegato presente in fiera. Alle aziende selezionate è richiesto il pagamento di 100 € di cauzione da versare entro e non oltre il giorno 15 settembre 2025 alle seguenti coordinate bancarie: IT63R0623040150000057022792 - Cod. Abi 06230 C.A.B. 40150 - Cod. B.I.C. CRPPIT2P558 (Credit Agricole Filiale 00558 Ag. di San Gennaro Vesuviano - Mittente: Comitato Fiera Vesuviana di San Gennaro dal 1613 oppure Comitato Fiera Vesuviana\r\n                    – Causale: Cauzione partecipazione 412° Fiera Vesuviana di San Gennaro dal 1613, seguito dal nome dell’azienda . Una volta effettuato il versamento della cauzione, si prega di inviare una copia della ricevuta di bonifico all'indirizzo e-mail: fierasangennarovesuviano1613@gmail.com . Le aziende selezionate riceveranno una mail di conferma per la partecipazione in Fiera. La cauzione, che sarà restituita al termine del periodo fieristico a mezzo bonifico bancario, si rende necessaria per assicurare il presidio degli stand durante la manifestazione. Contatti Per ulteriori informazioni, contattare l’Assessorato Agricoltura della Regione Campania via e-mail all'indirizzo: portale.agroalimenta@regione.campania.it - tel. 081 7967339/51/53/67/50"
    },
     "regione": "Campania"
  },
  {
    "codice": "CA554773244555",
    "categora": "Agricoltura",
    "titolo": "Bando per il finanziamento degliinterventi nel settore apisticorealizzati dalle Forme associate di apicoltori - anno apistico 2026",
    "link": "https://agricoltura.regione.campania.it/comunicati/comunicato_22-07-25.html",
    "stato": "Aperto",
    "tipo_utente": "Imprese",
    "data_chiusura": "09-09-2025",
    "allegati": [
      {
        "name": "Decreto n. 66 del 21.07.2024 - Bando associazioni di apicoltori",
        "link": "https://agricoltura.regione.campania.it/api/pdf/DRD_66-21-07-25.pdf"
      },
      {
        "name": "Istruzioni operative AGEA 75/2025 - aiuto all’Apicoltura - nuove istruzioni operative",
        "link": "https://agricoltura.regione.campania.it/api/pdf/AGEA-75-2025.pdf"
      }
    ],
    "scheda_info": {
      "Finanziamento degli interventi nel settore apistico realizzati dalle Forme associate di apicoltori - anno apistico 2026": "",
      "bando pubblico": " Si avvisano le Associazioni di apicoltori della Campania che con Decreto n. 66 del 21 luglio 2025 , pubblicato sul Bollettino Ufficiale della Regione Campania n. 50 del 21.07.2025, è stato approvato il Bando pubblico per il finanziamento degli interventi nel settore apistico previsti dal PSP 2023-2027, cofinanziati con il FEAGA, realizzati dalle Forme associate di apicoltori per l'anno apistico 2026. Si ricorda che il termine per la presentazione delle domande di aiuto sul portale SIAN è di cinquanta (50) giorni dalla pubblicazione del bando sul Bollettino Ufficiale della Regione Campania e quindi il 9 settembre 2025 . Documentazione Decreto n. 66 del 21.07.2024 - Bando associazioni di apicoltori (pdf 746 Kb) Istruzioni operative AGEA 75/2025 - aiuto all’Apicoltura - nuove istruzioni operative (pdf 725 Kb)"
    },
    "regione": "Campania"
  }
]